[Strings-en]
String01=Application
String02=Version
String03=Build
String04=Package
String05=Min. SDK
String06=Traget SDK
String07=Screen Size
String08=Resolution
String09=Permission
String10=Feature
String11=Current name
String12=New name
String13=Play Store
String14=Rename File
String15=Exit
String16=Rename APK File
String17=New APK Filename:
String18=Error!
String19=APK File could not be renamed.
String20=Select APK file
String21=Cur_Dev
String22=Current Dev. Build
String23=Unknown
String24=Unknown
String25=Browse
URLPlayStore=https://play.google.com/store/apps/details?id=
PlayStoreLanguage=en


[Strings-it]
String01=Applicazione
String02=Versione
String03=Build
String04=Package
String05=SDK min.
String06=SDK max.
String07=Dimensione schermo
String08=Risoluzione
String09=Permessi
String10=Caratteristiche
String11=Nome attuale
String12=Nuovo nome
String13=App Google Play
String14=Rinomina file
String15=Esci
String16=Rinomina file APK
String17=Nuovo nome file APK:
String18=Errore!
String19=Il file APK non può essere rinoominato.
String20=Seleziona il file APK
String21=Dev_attuale
String22=Build Dev attuale
String23=Sconosciuta
String24=Sconosciuta
String25=Sfoglia
URLPlayStore=https://play.google.com/store/apps/details?id=
PlayStoreLanguage=it


[Strings-sk]
String01=Aplikácia
String02=Verzia
String03=Zostava
String04=Názov balíčka
String05=Min. SDK
String06=Cieľové SDK
String07=Obrazovka
String08=Rozlíšenie
String09=Povolenia
String10=Funkcia
String11=Aktuálny názov
String12=Nový názov
String13=Obchod Play
String14=Premenovať súbor
String15=Ukončiť
String16=Premenovať APK súbor
String17=Nový názov APK súboru:
String18=Chyba!
String19=APK súbor nie je možné premenovať.
String20=Vyberte APK súbor
String21=Cur_Dev
String22=Aktuálna vývoj. zostava
String23=Neznáme
String24=Neznáme
String25=Prehľadávať
URLPlayStore=https://play.google.com/store/apps/details?id=
PlayStoreLanguage=sk


[Strings-fr]
String01=Application
String02=Version
String03=Build
String04=Paquet
String05=SDK Min.
String06=SDK Cible
String07=Taille d'écran
String08=Résolution
String09=Autorisations
String10=Fonctionnalités
String11=Nom actuel
String12=Nouveau nom
String13=Play Store
String14=Renommer fichier
String15=Quitter
String16=Renommer fichier APK
String17=Nouveau nom APK :
String18=Erreur !
String19=Le nom APK ne peut être renommé.
String20=Selectionner le fichier APK
String21=Dev. courant
String22=Dev. build courant
String23=Inconnu
String24=Inconnu
String25=Parcourir
URLPlayStore=https://play.google.com/store/apps/details?id=
PlayStoreLanguage=fr


